{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": ": Pick Up / Drop"
			},
			"Translation":
			{
				"Text": "Prendre / Poser"
			},
			"Key": "317259D540298474F63DF785FC026C9E"
		},
		{
			"Source":
			{
				"Text": ": Pick Up Turret"
			},
			"Translation":
			{
				"Text": "Prendre la tourelle"
			},
			"Key": "6886BFF24E0002397DF9F99A50872210"
		},
		{
			"Source":
			{
				"Text": ": Throw"
			},
			"Translation":
			{
				"Text": "Jeter"
			},
			"Key": "DE3B07A54AECA6E1151496B386579B22"
		},
		{
			"Source":
			{
				"Text": ": Throw"
			},
			"Translation":
			{
				"Text": "Jeter"
			},
			"Key": "F967C9634BF43629C18AC1A5AB4AED99"
		},
		{
			"Source":
			{
				"Text": "A turret with a strong sense of justice, she could be intractable, even with her allies. She had been seen penalizing Klangs rolling against the direction.\r\n"
			},
			"Translation":
			{
				"Text": "Tourelle ayant un sens aigu de la justice, et pouvant se montrer intraitable, meme envers ses allies. Elle a deja ete vue en train de penaliser des Klangs qui roulaient a contre-sens."
			},
			"Key": "AFB6F61A4D3853DA15167394A84BB59B"
		},
		{
			"Source":
			{
				"Text": "AVERAGE"
			},
			"Translation":
			{
				"Text": "MOYENNE"
			},
			"Key": "C311D84E40BDA644DB0F9DB01FCD3B80"
		},
		{
			"Source":
			{
				"Text": "Accept"
			},
			"Translation":
			{
				"Text": "Accepter"
			},
			"Key": "737BAC434B1C7EC9E1CD1D8DF76BBCC2"
		},
		{
			"Source":
			{
				"Text": "Again !?"
			},
			"Translation":
			{
				"Text": "Encore !?"
			},
			"Key": "42975D52404897C420A07B8CD72AE1C2"
		},
		{
			"Source":
			{
				"Text": "All hope for them to break free is destroyed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FE94E8F4B12280A9AE8948EF6895B20"
		},
		{
			"Source":
			{
				"Text": "Alright !"
			},
			"Translation":
			{
				"Text": "D'accord !"
			},
			"Key": "0C8FE0F348744F4612E73BBF969E5C7A"
		},
		{
			"Source":
			{
				"Text": "Average"
			},
			"Translation":
			{
				"Text": "Moyenne"
			},
			"Key": "08189BF5455627A1DB8B378AEEB2FE6D"
		},
		{
			"Source":
			{
				"Text": "Average"
			},
			"Translation":
			{
				"Text": "Moyenne"
			},
			"Key": "CC4CF7E5487146132F8474B07C9C4750"
		},
		{
			"Source":
			{
				"Text": "Ay Ay Capt'n !"
			},
			"Translation":
			{
				"Text": "Chef, oui chef !"
			},
			"Key": "ADB878DD454B7FEC8780A1A8B1B8E822"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "63D773684A3945D5D4EDAC8A5F0849A4"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "EDEBB09B4707F715E953D3B8700AECFE"
		},
		{
			"Source":
			{
				"Text": "Base model of the Klang’s army, Krashes are easily produced bodies for the A.I. Their tracks allow them to move easily on every field and their pointy teeth gave them a great power of destruction. The A.I. never succeeded to create them arms."
			},
			"Translation":
			{
				"Text": "Modele de base de l’armee Klang, Les Krash sont des corps faciles a produire pour l’intelligence artificielle. Leurs chenilles leur permettent de se mouvoir sur tous types de terrains, et leurs dents aiguisees leurs offrent un grand pouvoir de destruction. L’intelligence artificielle n’a toutefois pas reussi à leur creer des bras."
			},
			"Key": "5BF2F11B42E023FE32EA9D8A1849286E"
		},
		{
			"Source":
			{
				"Text": "Blue slime and last born of the slime children, he is sensitive and does not like to be contradicted. He always tries to be useful and is afraid to be scolded. His kits allow turrets to have special abilities."
			},
			"Translation":
			{
				"Text": "Slime bleu, benjamin des slimes, il est sensible et n’aime pas etre contredit. Il cherche tout le temps a se rendre ultime, de peur de se faire gronder. Ses Kits permettent d’offrir aux tourelles des capacites speciales."
			},
			"Key": "8AC3D9154ED1D9B26ADF76885A1DAF29"
		},
		{
			"Source":
			{
				"Text": "Burn Interval"
			},
			"Translation":
			{
				"Text": "Intervale de brulure"
			},
			"Key": "3C371DD148F7BFC285B940BF3BE51D4E"
		},
		{
			"Source":
			{
				"Text": "Burn damage"
			},
			"Translation":
			{
				"Text": "Degat de brulure"
			},
			"Key": "7C525CF94BB9E0C47757659378624F0C"
		},
		{
			"Source":
			{
				"Text": "Burn enemy"
			},
			"Translation":
			{
				"Text": "Brule la cible"
			},
			"Key": "2687FE954A2ED4B537EFEA94629DC9C4"
		},
		{
			"Source":
			{
				"Text": "Core of all slimes, it seems she can create as many slimes as she desires. She was created by the Conceptors, a long-gone people, as a living factory capable to produce anything they needed. Unfortunately, they could not finish their creation in time."
			},
			"Translation":
			{
				"Text": "Noyau de tous les slimes, la maman slime semble etre en mesure de creer autant de slimes qu’elle le desire. Elle fut creee par les concepteurs, un peuple disparu depuis longtemps, comme une usine vivante, capable de leur produire tout ce dont ils pourraient avoir besoin pour survivre. Malheureusement, ils sembleraient qu’ils n’aient pu finaliser leur creation à temps."
			},
			"Key": "9B1F04D349AC14B69B75F89D420817B3"
		},
		{
			"Source":
			{
				"Text": "Damage Increase"
			},
			"Translation":
			{
				"Text": "Augmentation des degats"
			},
			"Key": "3DAF2EAC470C0E835E3D62B93AC9DA73"
		},
		{
			"Source":
			{
				"Text": "Damages"
			},
			"Translation":
			{
				"Text": "Degats"
			},
			"Key": "1DCAC6E34D7011B3F059FEAF69461ABB"
		},
		{
			"Source":
			{
				"Text": "Degenerated artificial intelligence, head of the Klang's empire. Built by the conceptors, they completely loses control over it. Since their disappearence, she reduces other robots to slavery and extend her empire."
			},
			"Translation":
			{
				"Text": "Intelligence artificielle degeneree a la tete de l'empire Klang. Fabriquee par les concepteurs, ils en ont completement perdu le controle. Depuis leur disparition, elle s'evertue a reduire les autres especes robotiques en esclavage afin d'etendre son empire."
			},
			"Key": "B1A939284946267813B54186BFD7FE55"
		},
		{
			"Source":
			{
				"Text": "Dreamy and pacifist, she would like to live a great love story. She has been surprised many times writing fan fictions about her coworkers."
			},
			"Translation":
			{
				"Text": "Tourelle pacifiste et tete en l’air, elle reve de vivre une grande histoire d’amour. Elle a ete surprise plusieurs fois a ecrire des fanfiction sur ses camarades tourelles."
			},
			"Key": "55DB2E974EB7958B9B1851AEE6931D3B"
		},
		{
			"Source":
			{
				"Text": "Effect Duration"
			},
			"Translation":
			{
				"Text": "Duree de l'effet"
			},
			"Key": "5914840145744A8F3D7B33B6440157DB"
		},
		{
			"Source":
			{
				"Text": "Effect Duration"
			},
			"Translation":
			{
				"Text": "Duree de l'effet"
			},
			"Key": "FC964981487D79AE3137978413FD9684"
		},
		{
			"Source":
			{
				"Text": "Effect Efficiency"
			},
			"Translation":
			{
				"Text": "Efficacite de l'effet"
			},
			"Key": "1B089593493CCBD8BB663CB95DD2C105"
		},
		{
			"Source":
			{
				"Text": "Effect Efficiency"
			},
			"Translation":
			{
				"Text": "Efficacite de l'effet"
			},
			"Key": "F458CF1B4C0087E0E72EEF8FBCD49582"
		},
		{
			"Source":
			{
				"Text": "Effect Freeze filling"
			},
			"Translation":
			{
				"Text": "Remplissage de la jauge de gel"
			},
			"Key": "3D0465C74E9C23E37EC3B4B9295DC78C"
		},
		{
			"Source":
			{
				"Text": "Effect bounce"
			},
			"Translation":
			{
				"Text": "Effet de rebondissement"
			},
			"Key": "2AFA3D804531F91F9E61F7ABD9A92597"
		},
		{
			"Source":
			{
				"Text": "Effect duration"
			},
			"Translation":
			{
				"Text": "Duree de l'effet"
			},
			"Key": "5D3B053A4757AC36461B16B601B3035D"
		},
		{
			"Source":
			{
				"Text": "Effect duration"
			},
			"Translation":
			{
				"Text": "Duree de l'effet"
			},
			"Key": "E9D6FC0D4F6A77BF5299FC873DDA324D"
		},
		{
			"Source":
			{
				"Text": "Effect duration"
			},
			"Translation":
			{
				"Text": "Duree de l'effet"
			},
			"Key": "F8675A784FDC59BAE6552790B224E71B"
		},
		{
			"Source":
			{
				"Text": "Enemys"
			},
			"Translation":
			{
				"Text": "Ennemis"
			},
			"Key": "08889C9D4E12BDE3A0ABD0B722F2A467"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Englais"
			},
			"Key": "328716E6483AB7CE3DFE429322C111C5"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "B3F358C34CEFF8ED69E6FC8AF5E930DF"
		},
		{
			"Source":
			{
				"Text": "Explosion Damage"
			},
			"Translation":
			{
				"Text": "Degats d'explosion"
			},
			"Key": "149E69B047999F47AA3F58805AAC454C"
		},
		{
			"Source":
			{
				"Text": "Explosion Range"
			},
			"Translation":
			{
				"Text": "Taille de l'explosion"
			},
			"Key": "4242F3234DD21CFCB2432DA02F370B7F"
		},
		{
			"Source":
			{
				"Text": "Francais"
			},
			"Translation":
			{
				"Text": "Francais"
			},
			"Key": "51667C4548AAC3365E89A587CF650FB5"
		},
		{
			"Source":
			{
				"Text": "Freeze Damage"
			},
			"Translation":
			{
				"Text": "Degats de gel"
			},
			"Key": "F10E391E4B5F3A3FFBFAB1A25113847F"
		},
		{
			"Source":
			{
				"Text": "Freeze effect"
			},
			"Translation":
			{
				"Text": "Effet de gel"
			},
			"Key": "DEF0B34249435FD7C709BB9CBAAFEBC3"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "Francais"
			},
			"Key": "C8B2920C46E26B574A9243BCF959E9E8"
		},
		{
			"Source":
			{
				"Text": "Green slime and second born of the slime children, he is jolly and always tries to create links between his brothers. He will do everything to protect them. His kits allow to create more dangerous turrets."
			},
			"Translation":
			{
				"Text": "Slime vert, cadet des Slimes, il est jovial et tente souvent de creer des liens entre ses freres. Il ferait tout pour les proteger. Ses kits permettent de creer des tourelles plus dangereuses."
			},
			"Key": "E539D7284427AD5ABF93D29E05D4FBC7"
		},
		{
			"Source":
			{
				"Text": "Here we go !"
			},
			"Translation":
			{
				"Text": "Enfin !"
			},
			"Key": "CD177E494015DC83E45B60968159B2F3"
		},
		{
			"Source":
			{
				"Text": "Hight"
			},
			"Translation":
			{
				"Text": "Haut"
			},
			"Key": "798D5DA740DEB195E917DAA664729A75"
		},
		{
			"Source":
			{
				"Text": "Hold"
			},
			"Translation":
			{
				"Text": "Maintenir"
			},
			"Key": "1E600E1A4F68A8D71A5031B803EF6E2A"
		},
		{
			"Source":
			{
				"Text": "Hot-tempered, this turret unleashes her frustration on the Klangs by spraying the fire of hell on them. Some say she is oil-oholic."
			},
			"Translation":
			{
				"Text": "Colerique, la tourelle lance flamme dechaine sa frustration sur les Klangs en les aspergeant du feu de l’enfer. Sur son temps libre, elle abuse de la jerricane."
			},
			"Key": "E8332971420EE5E33D3C56ABE8D0109D"
		},
		{
			"Source":
			{
				"Text": "However, on a distant planet, two little Clic robots makes a strange discovery."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E19C2DB1488DDF4726A19D930D6179FA"
		},
		{
			"Source":
			{
				"Text": "In a galaxy ruled by machines, the domination of the Artificial intelligence Klang over the Clics is total."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE6303CA4AB82E70D8F13D8A4D366691"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": "Information"
			},
			"Key": "9916E37544707B93B0CE39A4E9FAC646"
		},
		{
			"Source":
			{
				"Text": "Info\r\nLorem Ipsum is simply dummy text of the printing and typesetting industry.\r\nLorem Ipsum has been the industry's standard dummy text ever since the 1500s,\r\n when an unknown printer took a galley of type and scrambled it to make a type specimen book.\r\n It has survived not only five centuries,\r\n but also the leap into electronic typesetting, remaining essentially unchanged. \r\nIt was popularised in the 1960s with the release of Letraset sheets containing Lorem Ipsum passages, \r\nand more recently with desktop publishing software like Aldus PageMaker including versions of Lorem Ipsum."
			},
			"Translation":
			{
				"Text": "Info\r\nLoremIpsum"
			},
			"Key": "2219045E43412782D84134A1AE7404BC"
		},
		{
			"Source":
			{
				"Text": "Is the weakest of the turrets conceived by the Clics, she suffers inferiority complex she expresses by belittling other turrets and searches to prove that she can be as useful as them."
			},
			"Translation":
			{
				"Text": "Plus faible des tourelles conçue par les Clics, elle souffre d’un complexe d'inferiorite qu’elle exprime en rabaissant les autres tourelles et en cherchant à prouver qu’elle peut etre tout aussi utile qu’elles."
			},
			"Key": "1E46449F4116A7BF9C89A293469A1674"
		},
		{
			"Source":
			{
				"Text": "LEVEL 00"
			},
			"Translation":
			{
				"Text": "Niveau 00"
			},
			"Key": "646E81E74C816DB46239CE8C0CA4477A"
		},
		{
			"Source":
			{
				"Text": "Lazer time"
			},
			"Translation":
			{
				"Text": "Duree laser"
			},
			"Key": "22942D0A4DE631F05A34BCBD36F626C4"
		},
		{
			"Source":
			{
				"Text": "Let me play ?"
			},
			"Translation":
			{
				"Text": "Laisse moi jouer non ?"
			},
			"Key": "84C78F4C42ABA58A6B0D2FAE8850FE84"
		},
		{
			"Source":
			{
				"Text": "Let's go !"
			},
			"Translation":
			{
				"Text": "C'est parti !"
			},
			"Key": "2B790CF9458C793F547F168AB2BC54EF"
		},
		{
			"Source":
			{
				"Text": "Level {Numero} - "
			},
			"Translation":
			{
				"Text": "Niveau {Numero} -"
			},
			"Key": "74BF9A8C4207C238DF32B1AC94E14755"
		},
		{
			"Source":
			{
				"Text": "Level_Tuto"
			},
			"Translation":
			{
				"Text": "Niveau_Tuto"
			},
			"Key": "4595CA1249A2E074B89B36B967999C54"
		},
		{
			"Source":
			{
				"Text": "Life"
			},
			"Translation":
			{
				"Text": "Vie"
			},
			"Key": "6606E80B4FB060BA07149EAA0F2DA95A"
		},
		{
			"Source":
			{
				"Text": "Life"
			},
			"Translation":
			{
				"Text": "Vie"
			},
			"Key": "DD4C39F74F3F0FC9BBC3328060161E04"
		},
		{
			"Source":
			{
				"Text": "Life"
			},
			"Translation":
			{
				"Text": "Vie"
			},
			"Key": "33239001429626779165DBB1D3046155"
		},
		{
			"Source":
			{
				"Text": "Lost in a factory, a new life form, surprisingly gourmet, feed off metal pieces, producing in compensation, little defense kits."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "208C94DD49B814FCD48804AE17BC0C89"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "26BB0A76419CCBFE9FB01DB0182BA4EC"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "A1121CD447E92D4504F16080F023328F"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bas"
			},
			"Key": "D9CE5C8E4DC0D951EACEB8AF9DB0DEB2"
		},
		{
			"Source":
			{
				"Text": "New generation Krash with a solid armor and a new program of destruction T.I.B.O. making them very powerful weapons. They move slowly but do not fear attacks. Only powerful turrets may break their armor."
			},
			"Translation":
			{
				"Text": "Krash de nouvelle generation equipe d’une armure solide et d’un nouveau programme de destruction T.I.B.O., en faisant une veritable arme de guerre, il se deplace tres lentement mais ne craint que peu les attaques qui le visent. Seules les tourelles les plus puissantes peuvent percer son blindage."
			},
			"Key": "D7A2936C466ECD636274E596B7D8B2BA"
		},
		{
			"Source":
			{
				"Text": "Nostalgic of a time she did not know, this turret refuses all updates. She has a strong taste for jazz."
			},
			"Translation":
			{
				"Text": "Nostalgique d’une epoque qu’elle n’a pourtant pas connue, cette tourelle refuse toute mise à jour et amelioration. Elle a un goût prononcé pour le jazz."
			},
			"Key": "C3380F67499334249A0CC8B93E24F4FC"
		},
		{
			"Source":
			{
				"Text": "OK !"
			},
			"Translation":
			{
				"Text": "OK !"
			},
			"Key": "148A0F01424FA81ABF722B8A932E72A5"
		},
		{
			"Source":
			{
				"Text": "Originally conceived to help the Clics, she revealed herself far more effective in the destruction of their enemies. In her free time she draws on walls with her cannon."
			},
			"Translation":
			{
				"Text": "Originellement conçue pour aider les clics mais s’est revelee bien plus efficace dans la destruction de leurs ennemis. Sur son temps libre, elle dessine sur les murs a l’aide de son canon."
			},
			"Key": "8931AE97450426CE9DF6DA90BCEAE39C"
		},
		{
			"Source":
			{
				"Text": "Oui"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "CF112AF5446254F58351368274036AF9"
		},
		{
			"Source":
			{
				"Text": "Press start to see log"
			},
			"Translation":
			{
				"Text": "Appuyer sur start pour ouvrir le menu de log"
			},
			"Key": "46A2E102471BC96EEAEBF19DA95D6E47"
		},
		{
			"Source":
			{
				"Text": "Red slime and first born of the children slimes, he is mean and likes peaking on his brothers. He does not like to admit he still needs his mother. His kits allow to build turrets with a big damage zone."
			},
			"Translation":
			{
				"Text": "Slime rouge et l'aine des enfants slimes. Il est mesquin et aime taquiner ses freres. Il n’aime pas admettre qu’il a encore besoin de sa mere. Ses Kits servent à fabriquer des tourelles ayant une grande zone de degats."
			},
			"Key": "C04E98594295C1EAAB2C5C9090F9D02C"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Selectionner"
			},
			"Key": "0E1F70A0400A415180BD499D5F37FAB5"
		},
		{
			"Source":
			{
				"Text": "Slimes"
			},
			"Translation":
			{
				"Text": "Slimes"
			},
			"Key": "9A97035A4048C50F20E79E874505F40C"
		},
		{
			"Source":
			{
				"Text": "Slow"
			},
			"Translation":
			{
				"Text": "Ralentit"
			},
			"Key": "76CCE474433B87B92FC91AAEDFD917D2"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": "Vitesse"
			},
			"Key": "DA64955E436295A776D3B39117E58C0F"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": "Vitesse"
			},
			"Key": "F90FFC0848EA5C7D1BC3B4A47F6D9A9F"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": "Vitesse"
			},
			"Key": "213F00724174F32EC74071A40471BAFA"
		},
		{
			"Source":
			{
				"Text": "Stun"
			},
			"Translation":
			{
				"Text": "Etourdit"
			},
			"Key": "42653F24473E5264B9C6499516E8F460"
		},
		{
			"Source":
			{
				"Text": "Stun Dissipation"
			},
			"Translation":
			{
				"Text": "Dissipation de l'etourdissement"
			},
			"Key": "1FB77DAC4E13F912A14CE2B566DF03C0"
		},
		{
			"Source":
			{
				"Text": "Stun duration"
			},
			"Translation":
			{
				"Text": "Duree de l'etourdissement"
			},
			"Key": "26528EEB4F652F720FC362B32EB97AAA"
		},
		{
			"Source":
			{
				"Text": "TUTORIAL"
			},
			"Translation":
			{
				"Text": "TUTORIEL"
			},
			"Key": "C8D450B646A70C3BEB0F159FE9CE0A32"
		},
		{
			"Source":
			{
				"Text": "The Tesla turret considers herself as a scientist. When the invasion will be over, she would like to have her own laboratory to make her experiments."
			},
			"Translation":
			{
				"Text": "La tourelle tesla se considere comme une scientifique. Lorsque l’invasion des Klangs sera terminee, elle aimerait diriger son propre laboratoire afin de mener ses experiences."
			},
			"Key": "2A5B2BAE428B5FCFBABA2E841350440B"
		},
		{
			"Source":
			{
				"Text": "This turret might look terrifying, but apart from being blood-thirsty, she is kind of nice."
			},
			"Translation":
			{
				"Text": "Cette tourelle a l’air terrifiante en apparence, mais mis a part sa soif de sang, elle est plutot sympathique."
			},
			"Key": "27D47BFB46823D8A78EAA885868E9D39"
		},
		{
			"Source":
			{
				"Text": "This turret would like to compose her own music. She believes that this music can put an end to Klangs’ dictature by making them feel emotions. Unfortunately, they do not have ears."
			},
			"Translation":
			{
				"Text": "Cette tourelle aime enormement composer ses propres sons, et reste persuadee que sa musique pourra venir a bout de la dictature Klang en leur faisant ressentir des emotions. Malheureusement, ceux-ci n’ont pas d’oreilles."
			},
			"Key": "3A8CEA87467EEBF1E6B63991AB4C2DD7"
		},
		{
			"Source":
			{
				"Text": "Those are maybe the key to turn the tide of the war."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "738EA2EC40E628C488BDE1A4D384FB94"
		},
		{
			"Source":
			{
				"Text": "Time before explosion"
			},
			"Translation":
			{
				"Text": "Temp avant explosion"
			},
			"Key": "783974DB4D87058B0AA2E0B0F07A7C5E"
		},
		{
			"Source":
			{
				"Text": "Turrets"
			},
			"Translation":
			{
				"Text": "Tourelles"
			},
			"Key": "985CC4CC4D445748FD9942AC5334CE0C"
		},
		{
			"Source":
			{
				"Text": "Turrets"
			},
			"Translation":
			{
				"Text": "Tourelles"
			},
			"Key": "AC9BCD43407BD9D1FF7EA1A418E7AFBC"
		},
		{
			"Source":
			{
				"Text": "Understood !"
			},
			"Translation":
			{
				"Text": "Compris !"
			},
			"Key": "9F8810524334C3A0425F91888BA61351"
		},
		{
			"Source":
			{
				"Text": "Unfortunately, the Klangs won't let this revolution happen."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B73D71C4E36DDDA2CFE36A191769415"
		},
		{
			"Source":
			{
				"Text": "Unlike her appearance and her capacities show, this turret hates the cold. She would love to retire on a tropical planet."
			},
			"Translation":
			{
				"Text": "Contrairement a ce que laissent penser son apparence et ses capacites, cette tourelle deteste le froid. Elle aimerait beaucoup passer sa retraite sur une planete tropicale."
			},
			"Key": "63C7F0244C50C4AB821D50B2C671D934"
		},
		{
			"Source":
			{
				"Text": "Very high"
			},
			"Translation":
			{
				"Text": "Tres haut"
			},
			"Key": "547AE87A41F27D0EBF6FA690E0A03529"
		},
		{
			"Source":
			{
				"Text": "Very high"
			},
			"Translation":
			{
				"Text": "Tres haut"
			},
			"Key": "56ED3E5043631DC4EDF2F0812F8DAF78"
		},
		{
			"Source":
			{
				"Text": "Very high"
			},
			"Translation":
			{
				"Text": "Tres haut"
			},
			"Key": "D11B0A6E48BA2857510D2285600F9300"
		},
		{
			"Source":
			{
				"Text": "Very low"
			},
			"Translation":
			{
				"Text": "Tres bas"
			},
			"Key": "9262138146B79B6DA477739702B27397"
		},
		{
			"Source":
			{
				"Text": "Very low"
			},
			"Translation":
			{
				"Text": "Tres bas"
			},
			"Key": "E4044F6F4B4DFA6907FAF29D92D0B06C"
		},
		{
			"Source":
			{
				"Text": "Years-passed Krash which circuits start to degenerate, he moves faster than other Krashes but is more sensible and unstable. They are used as kamikazes by the A.I. She really likes their speed."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FD82C83404D9AC687AB33B1AA690CA8"
		},
		{
			"Source":
			{
				"Text": "max damages"
			},
			"Translation":
			{
				"Text": "Degats max"
			},
			"Key": "9590A47D4FBF3E630B7389848A21E46B"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Codex",
			"Children": [
				{
					"Source":
					{
						"Text": "Average"
					},
					"Translation":
					{
						"Text": "Moyen"
					},
					"Key": "Average"
				},
				{
					"Source":
					{
						"Text": "Damages"
					},
					"Translation":
					{
						"Text": "Dégats"
					},
					"Key": "Damages"
				},
				{
					"Source":
					{
						"Text": "Effect"
					},
					"Translation":
					{
						"Text": "Effet"
					},
					"Key": "Effect"
				},
				{
					"Source":
					{
						"Text": "Fire Rate"
					},
					"Translation":
					{
						"Text": "Vitesse de tir"
					},
					"Key": "FireRate"
				},
				{
					"Source":
					{
						"Text": "Range"
					},
					"Translation":
					{
						"Text": "Portée"
					},
					"Key": "Range"
				},
				{
					"Source":
					{
						"Text": "Slow"
					},
					"Translation":
					{
						"Text": "Ralentissement"
					},
					"Key": "Slow"
				},
				{
					"Source":
					{
						"Text": "Stun"
					},
					"Translation":
					{
						"Text": "Etourdit"
					},
					"Key": "Stun"
				},
				{
					"Source":
					{
						"Text": "Very high"
					},
					"Translation":
					{
						"Text": "Tres haut"
					},
					"Key": "VeryHigh"
				},
				{
					"Source":
					{
						"Text": "Very low"
					},
					"Translation":
					{
						"Text": "Tres bas"
					},
					"Key": "VeryLow"
				}
			]
		},
		{
			"Namespace": "ST_Test",
			"Children": [
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "Englais"
					},
					"Key": "TestENG"
				}
			]
		}
	]
}